[
    {
        "ID": "d40f1890-e281-32b4-af26-76820da88d99",
        "Title": "貸款不成，反遭詐騙又背更多債",
        "Reported_Date": "2025-02-09",
        "Content": "一、假借銀行貸款詐騙案例分享： 駿偉因急需資金償還家裡的債務，心裡一直在煩惱。某天滑臉書時，看到一個名為「數位速e貸」的廣告，標榜貸款快速、利息低且手續簡單，馬上點進廣告並加入一個名為「臺北富邦銀行信貸」的LINE帳號。 聯繫上對方後，駿偉被詢問是否曾被列「警示帳戶」，接著要求他填寫貸款申請資料。當駿偉提出貸款30萬元的需求，「臺北富邦銀行信貸」很快回覆申請進度已通過初審，但需購買一份金融貸款保險，才能提高信用評分。並解釋這是為了保障貸款人無力還款時，銀行還能如期回收貸款。 為盡快拿到款項，駿偉照「臺北富邦銀行信貸」的要求，先匯了1萬5千元到指定帳戶。匯款後，對方又表示駿偉的信用分數還需再補足，建議再購買點數以增加信貸評分。駿偉雖感到疑惑，但一心想解決資金問題，還是到超商購買多次點數卡給對方。 一切看似快完成，駿偉發現自己的網銀帳戶無法使用，才開始擔心。駿偉趕緊致電銀行客服，才得知他的帳戶已被列入警示名單，並確認這根本不是臺北富邦銀行的業務！ 二、詐騙手法解析： (一)在社群媒體刊登手續簡單、低利、迅速核發的假貸款廣告。 (二)假銀行專員謊稱提高信用評分，要求匯款指定帳號購買貸款保險。 (三)假銀行專員再要求提供點數卡。 三、防詐小撇步： (一)貸款，請找合法的金融機構、保險公司辦理。 (二)銀行辦理信貸，絕不會要求購買點數卡或預先匯款。 (三)又是貸款、又是點數卡，絕對是詐騙。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=467&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:05"
    },
    {
        "ID": "d7d745b3-8566-3b6b-a58d-e5aba4fb43f9",
        "Title": "股市大吉？ 數千萬積蓄夢碎一場",
        "Reported_Date": "2025-02-08",
        "Content": "一、假投資詐騙案例分享： 阿宇在113年07月25日在家中使用手機時在臉書看到「自由存股」的投資廣告，廣告中看到一位自稱是百瑞發投顧公司的老師的陳泓冠的LINE ID(不詳)，阿宇加LINE聊天後，陳泓冠便提供他的助理林立信的LINE資訊，阿宇加入林立信的LINE後，林立信稱要教阿宇黃金期貨的投資訊息，並要求他下載MetaTrader 5的軟體操作期貨，再傳假冒百瑞發投顧公司連結給阿宇稱之後有出金或入金都要透過該網站，之後又給他交易商劉立霖的LINE資訊，交易商劉立霖給阿宇一組虛擬錢包地址並給被害人Coinworld的LINE資訊，阿宇後續投資都是與line名稱Coinworld的人聯繫，總共面交5次、匯款1次，合計損失新台幣270萬元，因無法與對方連繫才驚覺遭詐騙。 二、詐騙手法解析： (一)要求私下加入投顧助理LINE，指導投資。 (二)要求另外下載軟體以操作期貨投資。 (三)提供假交易商LINE以及虛擬錢包地址，製造入金假像。 三、防詐小撇步： (一)投資，請循合法管道；私人投資管道，絕對沒有保障。 (二) 不要下載來路不明的投資APP。 (三)不參加自己不熟悉的投資管道，有疑問應隨時撥打165專線諮詢查證。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=466&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:05"
    },
    {
        "ID": "48f27a63-c2f1-30f4-b1a5-0007d1577ee3",
        "Title": "友人傳訊借錢江湖救急？",
        "Reported_Date": "2025-01-19",
        "Content": "一、猜猜我是誰詐騙案例分享： 某天，WhatsApp跳出同事安安的訊息，問我銀行轉帳限額多少。我們平常也偶爾會用WhatsApp聯繫，所以沒多想。她說有急事需要用錢，讓我幫她個忙，先轉帳到她的郵政跟彰化銀行帳戶，事後再給我現金。我完全沒懷疑，立刻從國泰世華轉了兩萬到她的郵政帳戶，又從元大銀行各轉了一萬到她的兩個彰化銀行帳戶，總共轉了四萬塊。當天下午，我親自去找柔安，才發現她的WhatsApp帳號被盜用了，關於借錢一事她完全不知情！ 二、詐騙手法解析： (一)友人突發傳訊急需借款。 (二)通常係Line、IG、WhatsApp等社交軟體中認識的親友。 (三)要求先提供協助，承諾會立即還款。 三、防詐小撇步： (一)收到親友名義傳訊借錢，務必以電話向當事人親自確認。 (二)可與親友約定專屬密語，做為懷疑對方身分時的確認。 (三)如有任何疑問，請撥打110或165專線查證。 更多完整防詐資訊在「打詐儀錶板」：https://165dashboard.tw",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=451&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:05"
    },
    {
        "ID": "e5f0c5f3-7bc4-3d81-9e2f-3be4e088bc3c",
        "Title": "幫寵物投票竟帳號遭盜用損失十萬元",
        "Reported_Date": "2025-01-18",
        "Content": "一、盜(冒)用LINE帳號詐騙案例分享： 小可收到朋友「君君」以LINE傳送訊息，表示想請我協助幫忙在寵物投票活動中，投票給親友小孩養的寵物狗「多多」，小可不疑有他，隨即進入該網址操作，並輸入自己的LINE帳號、密碼，最後點下完成投票動作。」投完票後過了大概一個半小時，小可收到同事打來的電話，詢問她的LINE是不是有問題，這時小可才發現LINE被盜了。 二、詐騙手法解析： (一)假冒認識親友幫忙參與網路或社群媒體票選等活動。 (二)傳送釣魚連結要求輸入社群帳號、驗證碼等個人資料。 (三)被害人的Line隨即遭到登出無法使用。 三、預防策略 (一)檢視活動官網連結相關資訊，或是自行查證是否真有這項票選活動。 (二)避免點進不明連結輸入個資。 更多完整防詐資訊在「打詐儀錶板」：https://165dashboard.tw",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=450&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:05"
    },
    {
        "ID": "f8750bb3-95bf-3ca8-88c6-b9fc1b0ca005",
        "Title": "骨董商夫人被騙三千萬!!理專到府服務是詐騙",
        "Reported_Date": "2025-01-12",
        "Content": "一、假投資詐騙案例分享： 一名「骨董夫人」曾是外商銀行高層，丈夫是北台灣最大骨董商。她退休後誤信名師帶領的飆股群，半年內跟車手面交11次。詐騙集團不只要錢，還要她買10條黃金投資，累積被騙超過3000萬元。最後詐團還要繼續騙1300萬，但骨董夫人發現無法出金，驚覺受騙，報警逮人。 二、詐騙手法解析： (一)假冒名人在網路投放學或贈書廣告。 (二)群組內營造大家都有賺到錢的假象。 (三)要求另外下載來路不明的APP。 (四)參加投資要匯款到私人帳戶或派理專到府收款。 三、防詐小撇步： (一)請依循合法投資管道，投資專員到府收款就是詐騙。 (二)勿輕信網路廣告群組話術。 (三)如有任何疑問，請撥打110或165專線查證。 BearTV _刑事新聞台完整影片連結：https://www.youtube.com/watch?v=xWicFY9lGZU 更多完整防詐資訊在「打詐儀錶板」：https://165dashboard.tw",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=444&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:06"
    },
    {
        "ID": "0e350f01-9428-365f-b787-e1d82162d245",
        "Title": "網路商品低價陷阱，別讓錢錢不見",
        "Reported_Date": "2025-01-11",
        "Content": "一、假網拍詐騙案例分享： 阿倫在社群平台看到1.11購物節廣告：「狗狗用品低價出清迎新春。」價格低到不敢相信！阿倫毫不猶豫馬上下單，但賣家要求跳過拍賣平台支付，聲稱「這樣可以享更多折扣」。阿倫心想節省是種美德，便直接匯款給賣家。然而，匯款後對方卻隨即消失，再也聯絡不上。 二、詐騙手法解析： (一)拍賣購物平台刊登低價商品廣告。 (二)謊稱繞過交易平台可享更多優惠。 (三)取得匯款後，發送仿冒商品或直接失聯。 三、預防策略 (一)要求跳過拍賣購物平台付款交易的，一定是詐騙！ (二)網路交易，應堅持使用合法平台交易，才有保障！ 更多完整防詐資訊在「打詐儀錶板」：https://165dashboard.tw",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=443&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:06"
    },
    {
        "ID": "542bb8c4-424d-3dbe-a6e3-59b02403f8bb",
        "Title": "對愛太渴望變成死穴-假交友詐騙",
        "Reported_Date": "2025-01-05",
        "Content": "一、案例分享： 透過交友軟體，我加入一位暱稱「落日」的LINE，對方稱自己任職在某知名企業。我們聊天頻繁，對話中他表現得非常友善、彬彬有禮，常常分享自己生活中的點滴，我覺得我們很投緣。在一段時間的互動後，「落日」答應要跟我結婚，我們隨之進入熱戀，他時常打語音電話給我，就這樣持續了半年多。某天，他向我透露他奶奶住進加護病房，急需一筆看護費用，但他手上的錢都在美國股市，剛好遭遇美股大跌及台幣走貶，他沒辦法處分，便請我伸出援手。我出於同情與信任，且想到我們之間的感情，我答應幫助他並匯款。 一開始，他要求的金額不大，看起來只是應急所需的基本開銷。然而，隨著時間推移，他以各種理由陸續要求更多資金。例如，他提到治療過程中出現額外費用，或是父親病情突然惡化，需要立即支付昂貴的醫療費用等。我不曾懷疑其真實性，一次又一次地匯款給他。在短短幾個月內，我前後匯款9次，總金額達到111萬元。 期間，我雖然懷疑，但他總用甜言蜜語說服我。直到有一天，我的家人得知此事，對他的故事提出質疑，認為對方的背景和說詞可能存在問題。我想要找「落日」問清楚，他卻支支吾吾。之後，更是不接電話，LINE帳號也無法使用。我頓時驚覺自己應該被騙了，隨即到派出所報警，希望能追回損失。 二、詐騙話術解析： 1.利用交友軟體、社群媒體建立虛假親密關係。 2.假朋友謊稱家人住院急需看護費，要求匯款至特定帳號。 3. 假朋友持續編造理由，要求支付醫療費。 三、防詐小撇步： 1.網路交友，見都沒見過，卻要匯款，一定是詐騙！ 2.網路交友，絕對不要匯款。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=437&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:06"
    },
    {
        "ID": "91ebc1cc-c04a-3776-b98b-2f188d683c38",
        "Title": "參加IG抽獎活動，幸運抽中大獎？",
        "Reported_Date": "2025-01-04",
        "Content": "一、案例分享： 那天，我在IG上隨意滑動，看到一則吸引人的活動廣告：「參加免費抽獎，贏取豪華大獎！」心想反正只是填個資料，不會有損失，就點進去參加了。不久後，我的手機跳出一個通知，說我抽中了最新款的手機，讓我開心得不得了！但這只是個開始。 幾天後，我又接到活動方的「客服」來訊，告訴我不僅中了手機，還額外抽中了一台嬰兒推車和99,999元現金獎金！還給我附上「得獎公告」的截圖。看著圖片，我不禁心想，這回真的走了大運。 不過，他們說由於「交易失敗」，獎金無法正常匯入，需要再支付手續費才能完成金額發放。雖然有些疑惑，但客服一再保證支付的金額會與獎金一起退回來。我心裡想，反正最終錢會回來，就先轉了第一筆款項。 然而他們仍宣稱系統依舊顯示「錯誤」，需要我再次轉帳以解鎖獎金。我開始有些懷疑，但客服耐心解釋「因為是高額獎金，所以程序比較繁瑣」，並強調這是大公司規定。我懷著一絲僥倖心理，又轉了好幾筆款項。 隨著匯款次數增加，我的存款迅速縮水。我多次催促客服返還款項或確認獎金狀況，但他們的回覆卻越來越敷衍，甚至不讀不回，最後澈底失聯了。這時，我才如夢初醒，意識到自己掉進了詐騙的圈套。 最後，我統計了一下損失將近390萬元！存款都沒了。報警時，警察告訴我，這是一種常見的假抽獎詐騙，我心中的悔恨和懊惱難以言喻。 二、詐騙話術解析： (一)利用社群媒體發布假的免費抽獎活動，引誘填寫資料。 (二)假客服假稱中獎，但獎金「交易失敗」，需要繳交「手續費」，並保證退回獎金及匯款。 (三)多次要求匯款，解鎖獎金。 三、防詐小撇步： (一) 莫名其妙的免費抽獎，又涉及手續費或要求轉帳，一定是詐騙。 (二) 不要輕信中獎通知或客服指示匯款。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=436&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:07"
    },
    {
        "ID": "69b7a808-7561-375e-a9b1-6611b352b284",
        "Title": "通膨下的致富夢想-假投資詐騙",
        "Reported_Date": "2024-12-22",
        "Content": "一、案例故事： 滑手機時，刷到一支聲稱「通膨嚴重，現在是賺錢最佳時機」的投資短片，好奇點進連結，加入了LINE好友「王小雅」。她自稱投資助理，邀請我加入名為「魚躍龍門」的LINE群組。群組氣氛熱烈，大家曬出盈利截圖，讓我對這個投資圈深信不疑。 不久後，「王小雅」推薦一款投資APP「欣星」，我試著小額投資，居然顯示賺了不少。信心大增的我逐步加大投資，但當我要提領盈利時，卻遭遇重重阻礙。客服要求繳納各種費用，我付了卻始終無法提現。最終聯繫無果，我才驚覺自己被詐騙了。 二、詐騙話術 (一)在社群媒體上發布吸引人的短片或廣告。 (二)利用LINE群組營造投資成功的假象。 (三)推薦下載不明APP，虛構小額獲利，誘使加碼資金。 (四)以各種理由推託出金，並持續要求繳納額外費用。 三、防詐小撇步 聽到「保證高回報」或要求下載不明APP，肯定是詐騙；千萬不要相信LINE群組的推薦與盈利截圖；不要將錢投入陌生的投資平台。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=420&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:07"
    },
    {
        "ID": "afd1e7f6-8bc9-3a3e-8f3f-47e8439a1b4e",
        "Title": "最新詐騙手法！想繳水電費「錢卻被騙光」，1招教你如何...",
        "Reported_Date": "2024-12-21",
        "Content": "中國籍林姓男子等2人用車載式設備發送假冒「111政府專屬短碼」，假冒「高雄市監理站」、「台灣自來水公司」等公部門，誘使民眾點擊釣魚連結後，續騙個資及盜刷信用卡，刑事局逮捕林男及台灣籍郭姓男子送辦，這是首宗破獲假冒政府專屬簡訊案。 刑事局科技犯罪防制中心主任林建隆今天在記者會表示，為防止中國製2G（第二代流動通訊網絡）基地台在台灣發射非法訊號，刑事局電信偵查大隊、國家通訊傳播委員會等單位組成非法訊號偵測小組，進而於9月至11月初在新竹、高雄測得不明干擾訊號。 警方查出，網路論壇PTT（批踢踢實業坊）網友日前提到收過偽冒「111政府專屬短碼簡訊」及高雄區監理所釣魚詐騙簡訊，研判是不法分子以假基地台發送竄改門號的釣魚簡訊，因影響社會治安，組專案小組偵辦，進而查出中國籍林姓男子（32歲）、台灣籍郭姓男子（69歲）涉案。 刑事局指出，中國籍林姓男子等2人從10月底開始犯案，把基地台訊號發射器、電力轉換器、鐵鋰電池放於汽車內，把汽車當成移動式基地台，向被害民眾手機發送干擾訊號及詐騙簡訊。 林男是以探親身分入境台灣，他與友人郭男組不法集團，2人工作是擔任設備操作員，透過在車內的電信設備，自113年10月31日至11月13日間在大高雄地區偽冒「111」簡訊，假冒「高雄市監理站」、「台灣自來水公司」等公部門，誘使民眾點擊釣魚連結後，續騙個資及盜刷信用卡，警詢後依詐欺等罪嫌解送臺灣高雄地方檢察署偵辦。 刑事局表示，林男等2人得知政府設有「111專屬短碼簡訊」，刻意假冒此號碼發送簡訊給被害人進行誘騙，這是國內首宗有詐騙集團假冒「111專屬短碼簡訊」案。警方專案小組得知林男等2人藏身高雄市鼓山區，11月13日派員查處，逮捕林男等2人到案，查扣基地台信號發射器、天線設備、手機及涉案車輛等贓證物，被害人數仍在清查。警詢後，依詐欺等罪嫌把林男等2人移送高雄地方檢察署偵辦，檢方訊後聲押林男、郭男交保。 此外，刑事局破獲蔡姓兄弟利用設備假冒ETC（高速公路電子收費系統）發釣魚簡訊詐騙民眾，清查包含雙北市等共35人受害，總財損達新台幣206萬元。警詢後把2人送辦，將追查有無共犯及背後主嫌 刑事局轉述國家通訊傳播委員會提醒，台灣已關閉2G信號，若民眾手機收到2G信號屬不正常，可能遇到假基地台傳送釣魚簡訊，應提高警覺，同時我國3家電信事業已關閉3G信號，我國已邁入4G及5G世代，NCC呼籲民眾為享受4G及5G帶來的寬頻服務，儘速更換新的手機，也可以避免收到詐騙簡訊。 警方表示，經查證此案犯案手法不是透過駭客入侵政府111簡訊平台發簡訊，此平台未遭犯罪集團破解，國人請安心，呼籲若收到冒名政府機關、知名企業及銀行簡訊且附有不明連結網址，切勿點擊以免遭盜取個資遇詐騙",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=419&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:07"
    },
    {
        "ID": "9dff671f-d925-3616-b507-0bf6cf518654",
        "Title": "認識網友教投資，小心詐騙要深思",
        "Reported_Date": "2024-12-01",
        "Content": "案例故事： 我在手機交友軟體「探探」上認識了一個暱稱「CHUNG」的女性網友，她親切的問候和關心，讓我逐漸放下了戒備心，我便加她的LINE(暱稱『沂』)聯絡。我們聊得越來越多，「沂」談到她有在經營網拍，希望我能跟她一起投資，共同賺取未來買房及旅遊的經費。 之後「沂」傳送一串網址給我，叫我去「ezbuy」平台註冊帳號，然後再到客服中心開通店鋪，她會提供USDT交易時間及數量，由我輸入至客服中心，轉換成我平台的金額，再以我平台的金額支付訂單，賺取中間利潤。一開始我依她的指示去操作，但後期平台訂單金額越來越多，「沂」說無法再協助我轉帳，要我自己購買USDT再轉入平台內購買訂單。 我照她說的去操作，起初有成功出金過利潤差10USDT(約新台幣306元)，但後來我想將投入平台的資金及獲利領出，卻收到平台通知，要我支付與新台幣20萬等值的USDT(保證金)，向「沂」求證，她也是告訴我照平台指示操作就能取回獲利，但在我支付完保證金後，平台又通知我要支付與新台幣20萬等值的USDT(稅金)，我覺得很奇怪便上網搜尋，發現有人分享這是詐騙的話術，我才發現自己被網友騙了。 防詐小撇步 千萬要記住，網路交友有風險，尤其是牽扯金錢的話題，提到「投資虛擬貨幣、借錢、買積分」，十有八九是詐騙! 提醒大家，網路交友談心不談錢，一談錢警報就要響起!! 也切勿相信不明網友以畫大餅的話術，要您下載不明投資軟體以及操作不明投資平臺，有詐騙疑慮記得撥打防詐專線165諮詢。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=394&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:07"
    },
    {
        "ID": "08171cdd-0848-3ca4-86bf-0faf7efd1a35",
        "Title": "這種簡訊通知交通違規未繳納是詐騙！請小心",
        "Reported_Date": "2024-11-24",
        "Content": "近期有不少民眾收到簡訊通知，宣稱有「未處理之交通違規，要求在24小時內」，透過指定的連結繳納，否則將面臨「高額罰款」。監理站提醒民眾這是詐騙簡訊，絕非監理所站發送，千萬別點選來路不明的連結，避免個人資訊或錢財遭騙取。 臺東監理站站長表示，近期收到民眾遭簡訊或網站詐騙的消息，各區監理所站不會發送簡訊通知「交通違規未繳納」，請勿點擊來源不明的簡訊或連結，以免上當受騙。官方網站請認明「gov.tw」結尾。如有任何疑問，可以撥打165反詐騙專線查詢，亦可向各地區監理所站詢問。她建議車主或駕駛人，可以行動裝置下載安裝「監理服務APP」或上「監理服務網」查詢相關監理資訊。 監理站指出，監理服務網及監理服務APP，提供線上日常所需的各種大小監理業務查詢和申辦，包含汽車燃料費、違規罰鍰的查詢與繳納、預約報名考照、筆試題庫模擬練習等。若接到可疑電話或簡訊，立即上APP確認，以免上當受騙。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=389&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:08"
    },
    {
        "ID": "636c5737-ea1f-347a-b1c6-af2dc53ca6a1",
        "Title": "Apple Pay驚傳詐騙信「逼真到官方示警」　1操作失手個資全...",
        "Reported_Date": "2024-11-23",
        "Content": "根據《聯合新聞網》報導，有人收到蘋果寄來一封標題為「安全提醒：驗證您的身份以恢復支付功能」的驗證信，內容指「我們檢測到您的卡片已在多個設備上被使用」，為了安全起見而限制卡片支付功能，需要使用者點進網址進行驗證，才能解鎖支付功能。 由於內文有Apple Pay的Logo，口吻又相當認真，容易讓人上當，不過仔細一看，寄件者為「lamas@lamas.co.zw」、「getresponse-mail.com」，皆不是蘋果官方的電子信箱，且點擊驗證連結，網站也是假蘋果官網。若是這時輸入Apple ID及密碼，很有可能會讓詐騙集團得手個資。 對此，蘋果官方也在官網發布資訊示警，近期有許多類似釣魚的詐騙手法，包括：看似來自Apple的詐騙電子郵件、聲稱裝置出現安全問題的誤導式彈出式視窗和廣告、假冒Apple支援的詐騙電話或語音郵件、提供免費產品或獎項的促銷活動、行事曆的邀請和訂閱等。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=388&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:08"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "求職務必保持警覺，多方查證",
        "Reported_Date": "2024-11-17",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=384&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:08"
    },
    {
        "ID": "8c6cae97-bac7-3702-8788-6f6c0d335907",
        "Title": "新股抽籤詐騙 金管會示警",
        "Reported_Date": "2024-11-16",
        "Content": "詐團冒名金管會又有新招。證期局本(11)月7日指出，10月接到許多民眾陳情，有詐團利用新股上市旺季，告知民眾有管道抽新股，但要馬上匯款至指定帳戶，否則將會違約，並出具偽造的金管會違約申報通知書，甚至派員收取現金或誘導至銀行ATM操作匯款等情事，金管會鄭重澄清，此為詐騙集團手法，民眾切勿相信。 10月新股抽籤熱絡，像話題不斷的星宇航空、緯創小金雞全景軟體、神準等都相當有賺頭，股民抽到就可賺個萬把塊，申購熱絡，但也被詐團研發出新話術。 民眾加入後，會通知民眾抽中多張股票，須馬上匯款至指定帳戶，否則將有違約情事，並有出具偽造金管會的違約申報通知書，及派員收取現金或誘導至銀行ATM操作匯款等情事，「這些都是假的」。 提醒民眾，金管會主要是負責金融市場及金融服務業相關政策的訂定與執行，及監督管理金融機構，不會以任何方式要求民眾匯款或給付資金。此外，合法金融機構也不會要求民眾將投資款項匯至個人銀行帳戶。 根據金管會統計，今年前十月金管會接獲民眾陳情投資詐騙案件已達686件，下半年有增溫趨勢，從7月開始，接獲的案件就開始飆高至90件、8月來到最高峰單月就上衝100件、9月有80件、10月83件，近四年也有逐年增加趨勢，2021年全年439件、2022年636件、2023年787件，今年前十月就有686件，有可能再創新高。 在此呼籲各位投資人，時時提高防詐意識，投資理財前務必停看聽，如有詐騙疑慮，可撥打「165」警政署防範詐騙專線，查證是否為詐騙集團犯罪手法。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=379&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:08"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "Instagram上參加抽獎，當心有詐!!",
        "Reported_Date": "2024-11-10",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=376&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:09"
    },
    {
        "ID": "357bd03a-701c-3456-bab3-ae8a1cbd6a16",
        "Title": "165要求上傳身分證？假冒公務機關騙取個人資料案例宣導",
        "Reported_Date": "2024-11-03",
        "Content": "113年10月中旬某日上午，我在上班時接獲自稱中華電信客服(0901018542)稱我手機門號被盜辦，且用來發送投資理財詐欺簡訊，說要幫我報案，接著就直接在線上幫我轉165，然後有人開始詢問我案件狀況，告知我會有刑事責任，又叫我加入LINE ID：「cid165110」，在加入後對方撥打給我並自動開啟鏡頭，開始視訊製作筆錄。 製作筆錄前，對方先給我看他的警察服務證(偵查員林OO)，接著叫我以LINE上傳「身分證照片」並註明「僅供165報案用」，然後開始視訊製作筆錄，過程中，員警詢問我最近1至3年使用身分證狀況，有沒有提供給代書、電信公司之類的狀況。製作完筆錄後，對方傳「臺北市政府警察局暨165報案中心受(處)案件證明單」給我確認是否有誤，並告知我可以拿這份報案單去中華電信風險管理控制部門停辦該門號，隨後對方又使用手機門號(0936447035)來電確認報案單。 但當我收到報案單後，發現申辦該門號的地址寫得很詳細，覺得奇怪便撥打165詢問，才知道我被詐騙了，165諮詢專線人員請我重新申辦身分證，同時我也向警方報案。 《詐騙手法解析》 這是典型的「假冒檢警(公務機關)」案件，詐騙手法如下： 《防詐小撇步》",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=362&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:09"
    },
    {
        "ID": "38d4ec70-c227-3b37-9cc5-36fe582020f8",
        "Title": "好幸運抽到了很多張股票? 這是詐騙!",
        "Reported_Date": "2024-11-02",
        "Content": "好幸運抽到了很多張股票，準備領錢去繳款，小心這是魔鬼的計謀！ 這表示你正在使用詐騙集團提供的投資網站或APP! 在這邊向各位投資朋友分享抽股票防詐小知識： 1.股票抽籤張數都有限制，申購人無法自由選擇申購張數，如果可以輸入申購數量，就是假的! 2.申購截止日次交易日就會扣款，必須在申購截止日前把錢放到交割戶裡扣款，抽到後才扣款就是假的! 3.申購股票應透過合法券商，來路不明的投資APP就是假的! 4.另外再提醒各位投資朋友，詐騙集團會冒用○○投資股份有限公司的名義製作假投資網站或APP，並宣稱這是大戶專線帳戶，可以優先申購股票，這都是騙人的！",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=361&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:09"
    },
    {
        "ID": "bf08f0ac-f8d2-3e0c-88ae-f900ed099458",
        "Title": "七旬退休男接「未顯示來電」損失235萬，「假檢警」今年上...",
        "Reported_Date": "2024-10-27",
        "Content": "常見假冒機關的「假檢警」詐騙手法多為撥打民眾電話並屏蔽來電號碼，以被害人證件遭冒用身分辦理各項文件、請領健保補助或電話費未繳等理由設局。刑事局分析，今年上半年總財損高達1億3586萬元，被害者有6成6年齡高於50歲，顯示退休人士賦閒在家，較易成為此種詐騙的潛在被害人。 案例宣導： 北部地區1名70多歲高姓退休男子，今年9月初接到一通未顯示來電號碼、自稱戶政事務所人員電話，稱有人持有高男的身分證件資料來申辦戶籍謄本，故來電確認。高男向對方表示並無請人代辦後，對方表示將協助轉接警察單位報案。 隨後，高男接到同樣隱藏號碼，且自稱林姓警官的電話，要求高男加LINE製作筆錄，另傳送數張翻拍之偽造司法文書，稱高男因證件遭冒用而涉嫌販毒罪，且經通知三次未到庭而遭法院通緝；又稱該案由地檢署張主任檢察官承辦，須依照指示加入該假檢察官好友，俾利配合調查有助於證明於高男清白，過程中張主任檢察官強調案件尚在偵查，本於偵查不公開的規定，不得向家人透露。 高男不疑有他聽從指示，自行提領「公證金」40萬餘元並交付到府取款之公證處專員，隨後詐團繼續要求高男設定約定轉帳195萬元至指定「公正帳戶」，高男配合轉帳後開始起疑，上網至法院通緝系統查詢未發現通緝資料，始覺受騙，向警方諮詢後報案，共損失約235萬。 提醒民眾，警方不會用通訊媒體製做筆錄、法院不會通知監管帳戶，常見假冒機關（公務員）詐騙手法關鍵字為「證件遭冒用」、「偵查不公開」、「帳戶涉洗錢或其他不法」、「加LINE定時回報」、「監管帳戶」、「繳交公證金」並層層轉介其他機關主動聯繫，事實上聯繫人都是詐團。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=355&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:09"
    },
    {
        "ID": "d37df5f2-1f56-37db-8d9c-800d98c2bac5",
        "Title": "防範網路詐騙：紅十字會提醒民眾警惕偽裝國際救援身份的...",
        "Reported_Date": "2024-10-26",
        "Content": "近期紅十字會陸續接到民眾來電查證各類可疑訊息，這些訊息的起手式往往是「我有一個朋友他……」，接著當我們追問「這位朋友是網路上認識的嗎？」而答案幾乎是100%「是」。詐騙集團利用社交平台進行網路交友詐騙的手法層出不窮，呼籲支持紅十字會的朋友們多加留意，避免上當。 這些詐騙者通常會自稱是為聯合國、紅十字會、無國界醫生等國際組織工作的醫生、軍醫或軍官，或是身處戰地或災難國家，如阿富汗、敘利亞、巴勒斯坦、葉門等地，無法獲得幫助的外國人，並編造各種令人憐憫的故事來博取同情。他們常見的手法包括： 一、無法匯款的戰地困境：聲稱因為身處戰地，無法使用銀行帳戶，要求受害者代為支付緊急費用。 二、快遞包裹詐騙：假稱有重要快遞包裹需要受害者保管，內含機密文件，要求先支付快遞或海關疏通費，並承諾日後會親自來臺灣相會。 三、大筆美金寄送陷阱：表示欲將大量美金透過紅十字會寄送到台灣，要求受害者先支付運費或其他相關費用。 四、借錢購屋：為了日後與受害者一同定居臺灣，要求先支援金錢購屋等。 五、悲情捐款詐騙：聲稱自己身處外國偏遠社區，正遭遇苦難且得不到任何援助。 他們通常會提供一些偽造或經過塗改的證據來增加可信度，如修改過的快遞單據、偽造機票、粗糙的工作證件照片，甚至是經過翻譯軟體翻譯的文字或AI語音對話紀錄。甚至會在社群平台上創立帳號， 轉貼幾篇紅十字會的貼文，假裝自己與紅十字會有所聯繫，以增加受害者的信任。 有時候，民眾難以接受自己聊了一陣子的「朋友」可能是詐騙集團成員，這樣的情感投資讓他們更容易被操控。提醒各位民眾，如您本人或周遭親友遇到類似情形，請記得撥打165反詐騙專線進行查證，若真遇到需要幫助的外國朋友，建議他們優先尋求所在國的紅十字會協助。 也再一次提醒各位民眾，紅十字會同仁「不會」主動加LINE請求捐款，任何涉及金錢交易的要求都應保持高度警惕，務必核實對方身分，防止落入詐騙圈套。此外，可多關心親朋好友的新交友關係，並善用「以圖搜圖」等工具檢查對方的真實性。一起守護彼此的善心，不讓不肖人士有機可乘。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=354&action=view&pg=1",
        "Create_Time": "2025/02/10 11:08:10"
    },
    {
        "ID": "b877d1e3-c99a-3fb1-8b82-99920849715f",
        "Title": "LOGO遭不法集團冒用徵人 考選部疾呼民眾勿受騙",
        "Reported_Date": "2024-10-20",
        "Content": "詐騙不法集團假冒考選部徵人騙個資，考選部發出警示，考選部LOGO被冒用，疾呼民眾提高警覺，小心勿受騙！ 考選部表示，近來發現考選部LOGO遭「好康情報誌」臉書粉絲專頁冒用，以招聘考試監考人員為名，誘騙民眾加入LINE群組，獲取民眾個資。 考選部聲明，國家考試監考人員均依「考選部國家考試監場人員選聘要點」之規定，就考試院暨所屬機關及受委託辦理試務機關人員選聘，並就試區所在地學校教職員或其他有關機關人員選聘之，不會透過其他管道招聘。 考選部提醒民眾提高警覺，切勿受騙，並呼籲有心人士勿以身試法，如發現不法事證，即依法移送處理。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=348&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:10"
    },
    {
        "ID": "4f4d3017-ea84-38c6-91bc-adf2cee0115a",
        "Title": "PAY遭駭客入侵?取消錯誤扣款話術詐99萬",
        "Reported_Date": "2024-10-19",
        "Content": "支付PAY超便利，綁定信用卡行動支付只要一手機在手！而詐騙集團近來以聲稱「PAY系統錯誤、電腦操作遭駭客入侵、金管會監控需第三方銀行驗證，要求客戶轉帳進行權限ID設定、加密與驗證個資」等話術詐騙民眾荷包。 北部ㄧ名年28歲王姓工程師，上週接到自稱中國石油公司(下稱中油)的員工，聲稱「王男持有中油PAY綁定的信用卡有尚未出帳的錯誤扣款及扣款金額為新臺幣(下同)1萬2,000元，稍後會聯繫王男的該信用卡公司專員，通知王男確認取消錯誤扣款事宜，並允諾提供600元加油券給王男當作補償。」，稍後，一位自稱銀行專員林0豪來電，要求加王男通訊軟體LINE聯繫，更聲稱可依據法律規定，取得5,000元賠償機制，但需待銀行法務向中油公司身聲請，該假銀行專員藉聲稱王男提供銀行帳戶後臺個資以取得取消錯誤扣款權限ID為由，要求王男操作轉帳畫面，在帳號欄位輸出身分證號碼，在金額欄位輸入1萬2,000元，此筆不會扣除帳戶款項，僅利公開帳戶後臺個資用途；接續，假銀行專員以金管會監控需要第三方銀行驗證理由，再要求王男轉帳至指定監管條碼(實則為其他銀行帳戶)；再以王男從帳戶轉帳款項至其他銀行帳戶導致個資外洩為由，指示王男進行加密及驗證個資，要求透過網路銀行及實體ATM轉帳，王男前後以網路銀行方式轉帳19筆、ATM轉帳3筆及無卡存款1筆，計轉帳99萬元到對方指定帳戶，直到隔日自行撥打中油公司及銀行客服查證，才驚覺遭詐騙。 另南部一名鍾姓商人，日前也接到自稱中油公司的客服來電，聲稱「中油PAY系統遭駭客入侵，鍾男中油帳戶遭盜刷1萬2,000元，稍後會聯繫鍾男的該信用卡公司專員，協助鍾男取回款項。」，稍後，一位自稱銀行專員林0豪來電，要求加鍾男通訊軟體LINE聯繫及通話，假銀行專員並指示鍾男操作5間網路銀行，前後轉帳13筆至對方指定帳戶，計遭詐騙近75萬元。 詐騙集團冒用知名公司，透過電話、臉書Messenger或LINE聯繫民眾，以「支付PAY系統錯誤、電腦操作遭駭客入侵、工作人員誤植會員資格、金管會監控需第三方銀行驗證及設定網銀約定帳戶功能，要求客戶進行權限ID設定、加密與驗證個資」為由，要求依照指示操作網路銀行APP或前往ATM設定解除分期之詐騙手法；若接到來電顯示開頭為「+2」、「+886」等為詐騙電話，聽到「解除ATM設定」、「匯款進行權限ID設定」、「帳戶認證」、「申請金流驗證」等關鍵字，請立即掛掉，這就是詐騙！民眾應多加留意ATM沒有解除設定的功能，也沒有辨識身分的功能，同時呼籲購物網站等相關業者應加強防護措施，保障買賣雙方的交易安全。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=345&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:11"
    },
    {
        "ID": "8aa07153-af9c-372d-afa6-1f38ee516219",
        "Title": "慎防釣魚連結，當心帳號被盜用",
        "Reported_Date": "2024-10-13",
        "Content": "慎防釣魚連結，當心帳號被盜用 使用社群軟體WhatsApp的民眾 請特別注意假冒官方的釣魚訊息！！ 近期不明人士以「系統偵測用戶違規」等名義 發送與官方相似之釣魚網址誘騙民眾點擊前往 要求輸入帳號、密碼甚至手機認證碼 一旦輸入帳號即遭盜用 親友不斷收到借錢訊息… （注意到了嗎？圖片中手機訊息的連結是whstapp而不是whatsapp） 165專線提醒您～ 不明連結請先查證，絕不提供帳號密碼驗證碼！",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=340&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:11"
    },
    {
        "ID": "c8c704f1-1dfa-395c-b087-b7de55bf9595",
        "Title": "二手門票陷阱多，不明票券我不購",
        "Reported_Date": "2024-10-12",
        "Content": "1.佛心原價讓票：引誘心急民眾匯款，收款後不給票就直接封鎖。 2.傳證件照取信民眾：傳證件照、門票照片、訂票紀錄等，一步步取信民眾。 3.面交不安全： 可能收到以假亂真的假條碼，即便是實體票，也曾發生詐騙搶先退票的事！ 因應方法： 1. 至有公信力的二手票平台、窗口購票。 2. 拒絕來路不明的票券。 現在詐騙技術純熟，所有購票證明、身分證都可以造假（還重複使用）。提醒大家購票前一定要睜大眼睛，多問多查證，有任何疑慮請撥打165反詐騙專線及110協助～",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=339&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:11"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "到府取款就是詐!!",
        "Reported_Date": "2024-10-06",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=323&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:12"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "低價代儲高額返點？小心!攏係詐騙!!",
        "Reported_Date": "2024-10-05",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=322&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:12"
    },
    {
        "ID": "a13b4a95-ec53-33ee-b951-a7d8c7124a3f",
        "Title": "注意！警方公開買屋新詐騙手法　契約藏「1魔鬼細節」騙...",
        "Reported_Date": "2024-09-29",
        "Content": "房地產價值不斐，市場出現不少購屋詐騙案例，歹徒佯裝買房，並用「人頭」購屋，先支付房屋第1、2期款項後，便積極要求過戶，詐取賣家房屋，事後再用房屋向地下錢莊抵押借款，換取大筆現金，造成「財屋兩失」，台北市警察局建議民眾參考內政部的成屋買賣契約書範本，並要求承作履約保證制度，保障自身權益。 日前一對自稱夫妻的簡姓、趙姓男女，打電話給曾女約定看屋，買方假裝討價還價，最後同意以1500萬元購下曾女房屋，曾女對此價格相當滿意，隔兩天，簡、趙透過一名自稱姓郭的土地代書，交付10萬元訂金，並在一星期後，相約在陳某大同區公司訂約，並當面交付140萬元頭期款給曾女。 曾女是首次賣屋，缺乏經驗，買方自行在房屋買賣契約中訂定尾款付清期限，曾女不查買方故意將付款期限拖延3個半月，就在合約上簽名。簽約當時，郭姓土地代書以辦理銀行貸款為由，需曾女提供房屋所有權狀，曾女不疑有它交出權狀及印鑑。 之後曾女在家中突然有聲稱是某地下融資公司人員，要來查看屋況，曾女質疑對方，錢莊人員表示陳某以曾女房子向其錢莊設定貸款，錢莊核貸前派人確定屋況，曾女一聽大驚，前往地政事務所查證，發現房屋在簽約當天，就立刻被過戶到陳某名下，並且將房子設定給地下錢莊貸款1440萬元。但曾女並未收到後續屋款，才警覺詐騙！ 究竟賣房要注意哪些？台北市警察局提出解方，銷售前設定地籍異動通知，去地政單位登記屋主手機號碼，未來如果房子有異動，手機會先收到簡訊通知；再來則是理財型房貸/貸款不塗銷，讓房子有設定抵押，詐騙集團就不會盯上你。 而簽約時雙方都找代書，並使用公版買賣契約書，不要由買方自行訂定合約內容；台北市警察局也強調一定要做履約保證，保障買賣雙方的權益。 另外，銷售期間要委託有信譽的仲介公司，盡量別找有不良紀錄的仲介公司，也必須留意買方姿態，若買方都不出現，委託代理人辦理，就要有遇到詐騙的警覺。 最後在過戶時，如果要取消印鑑證明，也必須要本人親自到戶政事務所取消才能成立；至於交付價金流程，通常1個月內會完成，時間不會拖太久；在本票簽立及保管上也要注意，買方應簽立本票給賣方，並由賣方親自保管。簽約前，若發現有可疑，建議寧可不賣，避免被詐騙。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=312&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:13"
    },
    {
        "ID": "26135989-f919-34ac-837c-093c8508ad4b",
        "Title": "載具中發票不能領！他險誤觸1步驟，信用卡資料全被詐騙...",
        "Reported_Date": "2024-09-28",
        "Content": "科技發達的同時，也要小心提防詐騙！就有網友透露，最近收到郵件通知，表示他的載具歸戶訊息錯誤，無法核驗中獎發票，因此要他更新載具資料，其中還要求填寫信用卡資訊，讓該網友看到忍不住直呼「是最新詐騙手法嗎？差點就信了！」 對此，不少人也在看到貼文後，留言表示，「厲害耶，越來越真了」、「發獎金為什麼要信用卡號」、「平常不會去看信箱也有好處，完全不會去看到這些詐騙的信息」、「那些垃圾詐騙越來越誇張了」、「佛心啊、功德無量啊！謝謝版主」、「詐騙，只要輸入信用卡資訊，就馬上被盜」。 也有人指出，光看簡體字、用詞就能判斷，且真正的財政部網頁也不用填寫安全碼及有效年月，「台灣人用詞也不會用核實兩個字」、「簡體字就不對了啊，財政部歸戶繁體中文，也不會要你輸入信用卡號碼」、「正版的財政部網站不需要輸入安全碼以及有效月年，很明顯是詐騙手法」、「網址就不對了」、「一堆簡體字就漏洞百出」、「有疑問一定要先開正版的網頁下去查，不要開對方給的，有一些用語注意看也會知道是詐騙的」。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=304&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:13"
    },
    {
        "ID": "d73eb12a-ac4a-394f-8979-b4991a6f7830",
        "Title": "這1種簡訊千萬別點！小心信用卡被盜刷、錢被騙光，一招...",
        "Reported_Date": "2024-09-22",
        "Content": "有民眾向新聞媒體爆料，近日收到仿冒台電的簡訊，表示電費逾期，若超過時間不繳，將會終止供電，還附上一個網址，點開後介面與台電官網一模一樣。讓該位民眾擔心，如果被騙到信用卡資料後，恐被拿去盜刷。好在該民網友很機警的發現，網址用手機能點開，用公司電腦卻無法連上，才驚險逃過一劫。 該名民眾表示，自己第一次收到仿冒台電的簡訊，內文寫到「【台灣電力股份有限公司】貴戶本期電費已逾期，總計新台幣1058元整，務請於6月11日前處理繳費，詳情繳費 ：https://bit.ly/4cdEXCz 若再超過上述日期，將終止供電」。連結點下去做的和台電官網雷同，讓他直呼被騙的人真的不是太笨，與實際操作長得非常的像，若被詐騙集團掌握信用卡資訊，就能拿去盜刷了。 對此，該如何判斷是不是台電真實的來信呢？由於台電不是政府單位，僅為國營事業，因此網址不會出現gov，正確的網址是「https://www.taipower.com.tw/tc/index.aspx」。此外，在今年年初為了打詐，統一透過數位發展部開發的111政府專屬短碼簡訊平台發送「電費未繳提醒」簡訊，發訊號碼顯示為111，內容僅提醒民眾未繳電費的電號及月份，不會提供任何連結，若有疑問可撥打台電客服專線1911或165反詐騙專線確認。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=303&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:13"
    },
    {
        "ID": "19089c45-3b72-39a5-bb01-cc7f0457cfaa",
        "Title": "郵政VISA金融卡盜刷詐騙",
        "Reported_Date": "2024-09-21",
        "Content": "詐騙集團以各類釣魚簡訊或電子郵件(例如：會員積分回饋、燃料費(稅費)逾期、停車費欠繳、包裹重新遞送費用、ETC繳費等)，以小額刷卡誘騙客戶點選連結並輸入VISA卡資訊(卡號、效期、簡訊驗證碼等)，進行網路盜刷；或將民眾VISA卡綁定至詐騙集團的行動支付(例如：Google Pay、電子錢包等)，再透過行動支付進行網路或實體店盜刷。 因應方式： 一、不點選不明簡訊／虛假通知／不明連結。 二、不輸入個人相關資料。 三、不洩漏／不提供簡訊驗證碼予他人。 四、仔細檢查且詳細閱讀簡訊、電子郵件內容，應特別注意網址、電話號碼等細節。 五、保持冷靜，勿急於支付款項。 六、留意小額消費網頁連結，避免衍生鉅額盜刷交易，例如：網頁連結顯示刷卡NT$1元，實際刷卡NT$50,000。 七、務必留意發卡行各類通知(例如：行動支付綁定通知等)，而非僅留意刷卡消費簡訊。 八、如有疑慮可撥打金融卡發卡機構客服專線查證且立即掛失卡片。 九、自行前往官方網站或撥打165反詐騙專線進行查證。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=282&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:14"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "防範個人證件遭濫用，勿隨意提供雙證件或自然人憑證",
        "Reported_Date": "2024-09-15",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=309&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:14"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "網傳「接到陌生來電，看到自己畫面出現在螢幕，千萬不要...",
        "Reported_Date": "2024-09-14",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=308&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:14"
    },
    {
        "ID": "420839fa-fd8b-3f59-9a31-3f58b0d8ee3b",
        "Title": "快遞員援交沒見到正妹被騙3萬 詐團最常用這3種點數卡",
        "Reported_Date": "2024-09-10",
        "Content": "詐騙集團用正妹照上網交友，稱兼職援交，要求購買遊戲點數支付，快遞員林姓男子花3萬元買點數，始終沒見到正妹。刑事局統計詐團最常利用的點數卡，前3名為App Store卡、MyCard、GASH卡，提醒上網交友要提高警覺。 林姓男子去年底在探探認識女網友，加為LINE好友，雙方談妥援交，他依指示購買3萬元的遊戲點數，傳送序號給對方，又接到自稱竹聯幫分子來電恐嚇，要求再買點數，他發覺受騙赴派出所報案。 刑事局統計點數詐騙，多數是假援交，在社群網站、交友軟體找被害人，加為LINE好友，稱兼職援交，要求以點數付費及充當保證金，若被害人不從，自稱黑道恐嚇；部分則是假網路拍賣，佯稱賣點數，收錢卻不提供點數。 據統計，詐團最常利用App Store卡、MyCard、GASH卡，在超商就能買到，詐團取得點數序號後，上網刊登廣告，折價販售銷贓。 提醒民眾，上網交友要提高警覺，若對方要求買點數及提供序號，應撥打165反詐騙專線查證，可至165全民防騙網查詢涉詐LINE ID，並在臉書「全民反詐 一起說出來」分享，避免更多人受害。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=281&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:15"
    },
    {
        "ID": "06057032-0173-3360-ad47-501a8ed17d02",
        "Title": "7-11賣貨便詐騙",
        "Reported_Date": "2024-09-09",
        "Content": "7-11賣貨便常見詐騙手法：",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=271&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:15"
    },
    {
        "ID": "ed653d9d-bd02-3bb6-b57a-5db20e82a2f1",
        "Title": "先付錢後領獎，是抽獎詐騙常見手法",
        "Reported_Date": "2024-09-03",
        "Content": "近來有民眾發問「我明明沒有做到什麼事，也沒有請他做什麼，他就說我已經中獎了，在Message上。請問這個是詐騙嗎?」 提醒大家，這些詐騙帳號通常有共通點，例如都打著免費活動的口號、帳號時間短，然後要求先付款或購買某些商品才能領獎。呼籲民眾：來路不明訊息應小心查證，尤其在未查明訊息正確性及來源之前，千萬不要貿然做匯款動作。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=270&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:15"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "親友line來訊借錢急用？竟是匯給人頭帳戶",
        "Reported_Date": "2024-09-02",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=264&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:16"
    },
    {
        "ID": "450f54ea-aebf-309d-8c8c-fa533972b0b5",
        "Title": "LINE社群管理員叫大家加入新群？偽裝皇冠符號的假頭像！...",
        "Reported_Date": "2024-08-27",
        "Content": "LINE 社群聊天室突然出現以「群主」、「管理員」等暱稱的成員，聲稱原本的 LINE 社群遭機器人發布大量垃圾訊息，因此要新建立一個聊天社群，並附上一段網址邀請原社群成員加入。經查證，這是假冒 LINE 社群管理員的詐騙手段，聲稱自己是「群主」的帳號，頭像看似有個皇冠符號，但其實是偽冒的。真正管理員頭像右下角有「會閃爍的小皇冠」特效；詐騙帳號雖然也有皇冠符號，但是不會閃爍，可得知那個皇冠是頭像的一部分，並非真的管理員。民眾看到社群聊天室內有皇冠頭像的成員發言，須特別注意是否符合上述特徵，避免誤信假帳號發布的資訊，點擊不明連結而遭詐騙。 總結來說，民眾在 LINE 社群聊天室中如果看到「群主」、「管理員」等署名的成員須特別留意，必須要符合：（1）皇冠符號會閃爍、（2）皇冠符號會出框等兩項辨識原則，才是社群真正的管理員。如果沒注意誤以為假帳號是管理員，又誤點文字訊息中的連結，可能就會遭到詐騙，民眾須特別留意。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=265&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:16"
    },
    {
        "ID": "4ba93dab-c3ab-34b9-97d5-33baea3a792a",
        "Title": "疑似詐騙粉專徵人錄客語教材　網友互相提醒：勿輕易給個...",
        "Reported_Date": "2024-08-26",
        "Content": "臉書近期出現「徵求錄製客語教材」、「徵求客語故事」等疑似詐騙的粉絲專頁，詐騙集團試圖透過填寫報名方式，索取個資。有眼尖的網友發現，這些可疑粉專不僅投放廣告推播，還盜用客家委員會的影片及照片，並以內洽薪資名義，試圖誘導民眾點連結加入群組，讓許多人感到憤怒，甚至還有民眾說：「沒想到詐騙，已經滲入客家圈，真的要小心！」、「詐騙竟然也開始說客語，讓人感覺害怕」。 一位受害者網友向表示，已經有人冒用自己名字創LINE帳號，向親朋好友借錢，有親友因此落入圈套，感到難過又憤怒。這名網友指出，詐騙集團還會說客家話，因次要特別提醒客家社群的朋友，千萬要小心。 警方提醒民眾，慎防詐騙，先撥打165 查證，不要輕易點連結、提供個資及加入不明line群組。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=257&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:16"
    },
    {
        "ID": "0a162cfd-7550-3ef2-81ce-a01f4cc0bf1a",
        "Title": "最新詐騙手法！金管會公文書遭冒用 緊急給2大辨識法",
        "Reported_Date": "2024-08-21",
        "Content": "連金管會公文都敢仿冒，金管會14日指出，近期屢有外界反映，有不法人士出具金管會公文書詐騙相當多，提醒民眾切勿上當相信。金管會已請證券期貨周邊單位持續辦理防制投資詐騙宣導，金管會證券期貨局及證交所等證券期貨周邊單位，與證券期貨三公會之網站並已設置專區，提供投資人查詢合法業者名單及反詐宣導資訊。 金管會附上兩大「辨識手法」：第一，金管會不會直接涉入民眾的金融交易；第二，金管會不會以任何方式要求民眾辦理匯款或給付資金。 再次提醒民眾，若透過經濟部查詢公司登記資料，應注意合法證券投資顧問公司登記營業項目應為「H304011 證券投資顧問業」，而非一般投資顧問業。 金管會指出，近日有不法人士出具金管會公文書詐騙共出現四種類型，都是為了騙取投資人投資款項，成為詐騙集團最新手法，請民眾切勿相信。常見被盜用金管會文書四種類型，包括：證券投資顧問事業營業執照、保證金契約書、防制洗錢及打擊資恐內部控制制度聲明書、金管會公告及函文。 金管會已訂定「金融市場及金融服務業」的相關政策並監督管理金融機構，不會直接涉入「民眾」的金融交易，更不會以任何方式要求「民眾」辦理匯款或給付資金，提醒民眾務必提高防詐意識，小心投資詐騙。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=283&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:17"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "喝杯咖啡Chill一下？ 小心假冒咖啡品牌詐騙！",
        "Reported_Date": "2024-08-20",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=253&action=view&pg=2",
        "Create_Time": "2025/02/10 11:08:17"
    },
    {
        "ID": "41fca92b-4791-32b7-b233-6fa227413896",
        "Title": "多元化計程車代購服務 當心遭詐騙集團利用為洗錢工具",
        "Reported_Date": "2024-08-19",
        "Content": "近期有位多元化計程車司機，在多元化計程車官方LINE帳號接獲1名客戶訊息，要求司機到便利商店代為購買APPLE STORE的點數卡及台灣大哥大語音儲值卡，並表示費用可以先轉帳給被害人，雙方也談好代購跑腿費用為新臺幣（下同）100元，被害司機不疑有他，在接收詐騙集團訂單和匯款後，隨即至便利商店購買價值3,000元的APPLE STORE點數卡以及2張300元的台灣大哥大語音儲值卡，並將點數序號拍照傳給詐騙歹徒。隨後蔣姓司機與同事聊天，才得知同事也接收到相同訂單，且其帳戶已遭通報警示帳戶！ 詐騙集團利用計程車提供代購服務項目，即以三方詐騙手法藉機洗錢、詐財，詐騙集團巧扮雙重身分，以其他名義誆騙另一被害人將金錢匯入不知情的被害司機帳戶，詐騙集團又從被害司機端取得點數序號，至網路購物平臺刊登廣告，以低價銷售銷贓，如以一來，匯款方被害人遭詐騙損失金錢，而代購方的司機卻因提供帳戶接收詐騙款項，慘遭成為洗錢犯罪的代罪羔羊。 警方提醒民眾，點數卡因不具名特性、轉移迅速及易於銷贓，易成為洗錢及詐騙工具，呼籲應避免代購點數卡等洗錢高風險產品，以免淪為詐騙、洗錢共犯。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=252&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:17"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "投資理財有賺有賠 穩賺不賠必定有詐",
        "Reported_Date": "2024-08-14",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=272&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:18"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "免費贈書詐騙",
        "Reported_Date": "2024-08-13",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=247&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:18"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "虛擬貨幣投資勿信網友 偽交易平臺陷阱多",
        "Reported_Date": "2024-08-12",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=246&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:18"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "常見打工詐騙特徵",
        "Reported_Date": "2024-08-06",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=245&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:19"
    },
    {
        "ID": "d80b7dff-5894-3105-94ad-ca408d9f75d3",
        "Title": "【小心二次受騙】臉書詐騙廣告氾濫 假律師、假駭客狙擊...",
        "Reported_Date": "2024-08-05",
        "Content": "試想一個情境，假設你是詐騙受害者，剛被騙走百萬家產。這時，臉書推給你一則廣告貼文，宣稱是「專業的防詐律師」能幫你討回詐騙錢 ，你會孤注一擲嗎？ 警政署公布，2023年台灣被詐騙金額達88億，實際詐騙金額恐更高，但金錢能找回來的機率相當低，受害者常求助無門。近期臉書上出現「能幫助受害者找回詐騙金錢」的詐騙廣告貼文、假的國際律師事務所網站，不肖份子利用受害者焦急的情緒，佯裝成律師、駭客、反詐組織等，搖身一變成受害者的唯一支柱，一步步讓受害者再次掉入詐騙陷阱。 觀察這些臉書詐騙廣告，不僅盜用他人真實照片、使用「免洗」粉專。查核記者也發現，多個臉書詐騙粉專登記地址都是同一個：「高雄市85大樓南棟25樓G室」。 進一步利用地址搜尋，可查到一家宣稱位於新加坡的「銘威國際法律事務所」（Minwei International lawfirm）網站。 這個律師事務所標榜反詐、打擊金融犯罪，有完整的律師團隊資訊、聯繫資訊等，乍看之下，就是一個正常的律師事務所網站。但啟人疑竇的是，Google搜尋並沒有這家法律事務所的其他新聞資訊、高雄85大樓內也沒有這家律師事務所。 實際調查網站上的聯繫資訊、律師團隊名稱，並搜尋台灣、新加坡的律師查詢系統，發現此律師事務所網站破綻百出，且律師團隊並不存在，有些律師照片還用AI生成。 臉書詐騙廣告氾濫成災，臉書使用者可以透過檢舉、減少此類貼文出現等措施反制詐騙廣告。警方同時提醒，民眾若看到可疑的廣告貼文，應該先檢視是誰發布的廣告，若是不知名的反詐組織，甚至粉專都沒有人追蹤等，都應該要保持懷疑。 新聞取材自：臺灣事實查核中心",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=237&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:19"
    },
    {
        "ID": "88db1427-eb2d-363b-b3ee-0986f7a1d7b8",
        "Title": "「地籍異動即時通2.0」保障再升級　防範不動產遭詐騙",
        "Reported_Date": "2024-08-01",
        "Content": "防不慎防，詐欺手法再出新招！近日媒體報導詐欺集團冒充被害地主及債權人身分，利用法院民事調解程序，取得法院核發之調解筆錄，將土地過戶至集團成員名下，再設定抵押權或出售變現，詐取金額高達上億元的新詐欺手法。 為有效防範多元的智慧型犯罪，以及充分掌握不動產登記狀態，避免遭冒辦情形發生，提醒民眾，可向地政機關免費申請「地籍異動即時通」服務。「地籍異動即時通」服務就像是不動產的守護神，申請人的土地或建物有買賣、拍賣、贈與、夫妻贈與、信託、抵押權設定登記或被法院或法務部行政執行署函囑辦理查封或假扣押登記時，地政機關於辦理「收件」、「異動完成」程序時，系統會透過手機簡訊或電子郵件方式通知申請人。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=256&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:19"
    },
    {
        "ID": "cc797d2c-a1a0-3489-a10a-b0889f455198",
        "Title": "別被限時優惠騙！戳破「一頁式廣告詐騙」4大謊言！",
        "Reported_Date": "2024-08-01",
        "Content": "民眾常在社群媒體上看到不明商家的網頁，網頁標示「商品保證正牌」，但民眾付款收到商品後，才發現商品並非正版，而原保證出產地是台灣，竟然是中國出產，發現問題後又無法聯繫賣家。這類被稱為「一頁式廣告」詐騙手法，層出不窮，一不小心就掉入陷阱，令人後悔不已！ 除了對於一頁式廣告詐騙特徵保持警覺，警方提醒民眾在網路購物時，應盡量選擇可信任、有審核機制，且能聯繫到賣家的購物平台。此外，若真的碰到可疑購物網站，也不要隨意刷卡購買。以下提供大家網路購物自保2方法： 方法1：選擇可信任購物平台 民眾網路購物時，應慎選標示清楚、信譽良好的賣家，利用具有審核機制的拍賣購物網站，避免透過私人訊息的交易方式。在網路購物過程中，應挑選專業且有完善退貨及退款制度的購物品台，且可先在網站上，確定有相應賣家及售後客服人員的聯繫管道。 方法2：遇到可疑網站，不要輕易購買 若民眾碰到可疑的購物網站，千萬不要線上刷卡，並立即停止購買。若真的已經透過「貨到付款」購買，且買到假貨時，可立即打電話通知「代收貨款」，並向物流公司申請「退貨退款」。 限時特價是很好的行銷手法，也容易讓人掉入詐騙陷阱。學會上面的「一頁式詐騙特徵」、「網路購物自保」，以後遇到這種「好康」資訊，記得先保持懷疑，保護自己的個資與財產喔！ 消息來源：臺灣事實查核中心",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=236&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:20"
    },
    {
        "ID": "3f84670d-a638-3d79-a77a-62ce8415ad66",
        "Title": "網購取貨要小心　不要任意簽收來路不明的包裹",
        "Reported_Date": "2024-07-29",
        "Content": "通訊軟體時常流傳，有詐騙集團假冒是送貨人員送包裹給民眾，等到民眾簽收包裹後，再跟民眾討債要錢。事實上，台灣的詐騙犯罪非常氾濫，網購領包裹的糾紛也不少，所以網路上很多提醒民眾防範詐騙集團的類似傳言。 重點一：注意賣家資訊 很多民眾選擇「貨到付款」 ，以為這個取貨方式較為安全，但其實這種方式仍不時有被詐騙的案例。 這種詐騙手法通常是，消費者在社群平台上看到「一頁式購物廣告」，透過網路購物下單買東西，選擇貨運公司「貨到付款」，或是便利商店「取貨付款」，但民眾收到商品後發現它與賣方宣稱的內容不符，卻不知道出貨人的資訊，無法退貨或退款。 檢視購物網站是否可信，可以看看這個購物網站有沒有「關於我們」、「About Us」，在這個頁面有沒有對公司的自我介紹，是否提供公司地址、聯絡電話、電子郵件，或是客服聯絡窗口，也可以到經濟部工商登記公示資料查詢服務搜尋，確認這間公司是否合法。 重點二：不要任意簽收來路不明的包裹 另一種詐騙手法，是「包裹詐騙」，通常是民眾收到不明包裹，或幫人代收包裹並付款，事後卻發現當事人沒有訂購該產品，又無法退貨的狀況。 請民眾不要任意簽收來路不明的包裹並直接付款。也就是，民眾簽收包裹時，應確認自己是否訂購該產品、向哪個賣家訂，核對資料後才簽收包裹。或是代收包裹的人要向當事人確認訂購產品的資訊，才代為簽收付款。 所以，大家在網路上買東西時，記得多注意賣家資訊，確認對方是合法賣家，有提供地址可以在收到商品內後的「七天鑑賞期」內退貨及退款。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=235&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:20"
    },
    {
        "ID": "53f845df-3b60-3ded-9a27-c3065d4c72e9",
        "Title": "假冒金管會或臺灣證券交易所公文詐騙!",
        "Reported_Date": "2024-07-23",
        "Content": "近期詐團以假冒金管會或臺灣證券交易所公文行假投資詐騙提醒民眾～請慎選投資標的，勿輕信來源不明投資管道或網路連結。高獲利必定伴隨高風險，「保證獲利」、「穩賺不賠」必定是詐騙，加LINE投資更有詐！ 來源：165全民防騙網",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=231&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:20"
    },
    {
        "ID": "3b8d24a2-faff-38bb-9151-18c246b79e79",
        "Title": "被IG 抽獎文洗版了嗎？小心是詐騙集團的陰謀！",
        "Reported_Date": "2024-07-22",
        "Content": "被IG 抽獎文洗版了嗎？小心是詐騙集團的陰謀！近期詐騙集團大量創設IG社群帳號，佯稱舉辦抽獎活動，誘騙民眾匯款。手法如下：虛假抽獎活動：詐騙集團創設IG帳號舉辦抽獎活動，獎項五花八門，從3C商品、現金、名牌衣飾精品、塔羅占卜算命到婦嬰用品等，吸引民眾留言參加。中獎私訊：私訊被害人宣稱中獎，但在領獎之前，要求提前支付、核實帳戶、保證金，或是謊稱可再次抽獎等，話術被害人匯款要求：要求被害人提供個人資料，陸續匯款，但最後卻往往收不到任何獎品。領獎還要先匯款？小心是詐騙！如果遇到類似情況，請立即保持警惕。有疑問，立即撥打165反詐騙專線諮詢！",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=226&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:20"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "小心! 社群影音平臺也暗藏遭詐騙風險!",
        "Reported_Date": "2024-07-16",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=219&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:21"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "釣到什麼魚？千萬別當被釣起那條就對了！",
        "Reported_Date": "2024-07-15",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=218&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:21"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "收到電子郵件表示【支付資格暫時被封鎖】?   這是網路釣...",
        "Reported_Date": "2024-07-09",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=217&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:21"
    },
    {
        "ID": "cbbffe4e-3273-3035-bea0-b79d74978368",
        "Title": "LINE輔助驗證詐騙新話術！IG好友求助「限時秒殺，幫忙砍價...",
        "Reported_Date": "2024-07-08",
        "Content": "一、好友求助訊息降低戒心 你還認為朋友傳來的訊息一定沒問題嗎？還是朋友有難就要義不容辭衝上前幫忙？小心自己成為詐騙集團的目標！ 近期有非常多人的IG遭到盜用，而且這些用戶平時有在私訊聊天的對象也都成為詐騙集團鎖定的目標，利用被盜的帳號向好友發送詐騙訊息，過去我們最常看到的就是「在忙嗎？可以幫我賴輔助認證嗎？」 二、假折扣活動頁 當你一頭霧水，不知道對方在說什麼時，如果你的第一個反應不是求證，而是點擊網址一探究竟，那將會進到一個折扣活動頁，這個網頁上看起來有很多高額的品牌參與活動，包含 SK-II、Cartier、蘭蔻、雅詩蘭黛、海藍之謎、LV 等等，從保養品、香水到飾品通通有。 然而這個網頁其實有著非常多「詐騙警訊」，例如： 三、LINE 登入釣魚網站 在點擊任何一個產品的「助力」之後，馬上跳出一個與 LINE 登入很像的畫面，但網址仍然是 linemalls[.]com 。 這個畫面雖然跟 LINE 很像，但也跟這兩年我們一直警告的 LINE 輔助認證詐騙畫面很像！千萬不要輕易在不確定的頁面輸入帳號密碼，甚至是驗證碼！其實這除了是騙你的手機電話、登入帳號密碼，更是透過OTP驗證碼對你進行更廣泛的攻擊，萬一你真的送出，不只是你的LINE 帳號會被盜走，可能還有其他的風險。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=215&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:22"
    },
    {
        "ID": "aadc1805-b051-33f4-8ea2-4c5dd36cff87",
        "Title": "教戰守則要你激怒行員！聲稱可追回被詐騙的款項？原來都...",
        "Reported_Date": "2024-07-05",
        "Content": "刑事警察局執行網路巡邏時發現，有民眾於投資群組分享，到銀行想要匯款給屋主買房投資時，遭到行員百般「刁難」，除了不讓匯款外，甚至報警請轄區警方到場介入，群組內其他成員則紛紛表示，可前往不同分行小額匯款來躲避行員關懷，或利用發火、激怒等方式讓行員不敢再進一步詢問。  臺北市一名黎姓男子2月時在網路上加入投資群組後，聽信群組內的「同學」建議黎男向銀行行員稱匯款是為繳納保費，避免被行員懷疑，所幸眼尖的行員發現黎男手機訊息有異，及時攔阻並通報警方到場關懷提問，成功避免黎男遭詐騙受害。  刑事局表示，這些都是詐騙集團的常見手法！看似是投資群組的學員或成員，其實都是詐騙集團安排好的暗樁，成員們會扮演不同角色相互對話，教你怎麼向行員隱瞞匯款理由，或分享獲利截圖營造假象，誘騙受害者跟單投資或購買虛假投資標的。  刑事局也提醒，當民眾發現被詐騙時，務必立即撥打免費24小時165反詐騙諮詢專線或110報案專線，網路廣告上駭客組織或律師事務所聲稱能協助追回被詐騙的款項，也都是詐騙集團手法的一部分，這些假駭客、假律師的粉絲專頁還會用警方反詐騙活動的照片當封面來混淆視聽，請民眾務必尋求正規法律途徑，避免遭到二次詐騙。  若遇可疑詐騙訊息，歡迎民眾利用「165防騙宣導」官方LINE帳號（@tw165）查詢功能，只要輸入LINE ID、網站或電話，就能立即收到所輸入資訊是否曾被通報詐騙的判別結果，最重要的是匯出任何投資款項之前，一定要再三查詢確認，才是最有效的防詐之道。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=212&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:22"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "接到電話說我的證件被冒用，是真的嗎？小心，這是詐騙話...",
        "Reported_Date": "2024-07-04",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=211&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:22"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "電話談錢要小心，反覆查證才安心",
        "Reported_Date": "2024-07-03",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=209&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:23"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "隱藏在愛心背後的陷阱！假冒社福團體詐騙",
        "Reported_Date": "2024-07-02",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=205&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:23"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "銀行傳簡訊要求驗證信用卡? 當心這是釣魚簡訊！",
        "Reported_Date": "2024-07-01",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=208&action=view&pg=3",
        "Create_Time": "2025/02/10 11:08:23"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "IG上抽獎 小心遭詐騙！！",
        "Reported_Date": "2024-06-26",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=198&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:24"
    },
    {
        "ID": "cc003c2a-be23-3844-8fe7-db17ae061ff0",
        "Title": "疑傳訊騙大學生被「二一」要退學 刑事局：小心釣魚簡訊",
        "Reported_Date": "2024-06-25",
        "Content": "疑似有大學學生收到手機iMessage訊息，自稱校方學務處，指成績不及格要退學，以報名轉學考誘使點擊網址。165反詐騙專線未接獲報案，警方不排除是惡作劇，提醒民眾防範釣魚簡訊，勿點擊不明網址填寫資料，避免遭盜刷信用卡。 近年詐團傳手機簡訊、蘋果iMessage訊息或Google RCS訊息，假冒自來水、台電、遠通電收公司或監理站、電信、快遞業者等，謊稱水費、電費、國道通行費欠費或交通罰鍰未繳、點數兌換贈品、領取包裹等，誘使民眾點擊訊息內網址，連上釣魚網頁填輸信用卡、金融帳戶帳號等資料，得手後直接盜刷或綁定電子支付盜刷。 警方表示，收到類似訊息，勿點擊網址，也不要填寫個人、信用卡資料，應向官方客服或165專線查證，並透過165全民防騙官網或警政服務App，填姓名、聯絡電話、簡訊內容、發訊者資訊及上傳訊息截圖，檢舉詐騙。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=192&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:24"
    },
    {
        "ID": "4ab193c2-5488-39ff-a106-db047ea7818d",
        "Title": "求職請小心！別讓自己淪為人頭帳戶！！",
        "Reported_Date": "2024-06-24",
        "Content": "一名婦人於臉書上發現一則求職廣告、遂行聯繫，對方卻以需身分驗證為由，要求她提供個人金融帳戶資料，所幸婦人過去便曾因類似情況遭詐，隨即果斷報警，警方日前佈線埋伏於雙方約好面交存摺地點，當場查獲取簿手1名，全案依法移送地檢署偵辦。 凡是以身分驗證、薪資支付或財力證明等理由，要求提供銀行存摺、金融卡等個人金融帳戶資料，或要求先設定約定轉帳帳號，均有可能是詐騙陷阱，可撥打165專線或110報案查證，避免成為詐騙集團詐騙、洗錢的共犯。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=194&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:25"
    },
    {
        "ID": "dda9a41d-d3f0-38eb-86a3-3617c132c85c",
        "Title": "先匯款再看屋！租屋詐騙層出不窮",
        "Reported_Date": "2024-06-24",
        "Content": "近期臉書租屋貼文詐騙橫行，不少租客在租屋社團看到喜歡的物件，都遇到類似的套路。假房東會表示之前有好幾組租客，已陸續排隊預約看屋，如果想優先看屋要先匯訂金，看屋後若有簽約成功，這筆錢就直接轉為押金，看屋不滿意也會全額退還。但其實就是租屋詐騙，租客一匯完錢，假房東立刻神隱消失，民眾才得知原來已慘遭詐騙。 現在詐騙再升級，除騙急著想租屋的租客，連房東都遇到假房客。這些假房客通常都是沒看過房子就說很喜歡，想匯訂金給房東先保留，但都有各種理由暫時無法看房，這段時間會一直詢問熱情的問題，噓寒問暖的目的，就是要騙到房東的人頭戶，得手後就說不租了要房東返還訂金，房東一把錢轉出去，就變成洗錢的一環。 警方呼籲民眾，確認對方是房屋或建物所有權人，小心提防房租價格顯不合理的出租訊息，以及在較能把關的租屋網尋找物件，以避免租屋詐騙。房東、租客若自租、互約看屋，簽約前建議都不要有匯款的行為，如遇可疑的情況，可以撥打165反詐騙諮詢專線查證，或直接報警求助。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=193&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:25"
    },
    {
        "ID": "26d35781-d3d3-38e3-84ac-17104dc34332",
        "Title": "國防部也被冒名！這份假問卷拐民眾個資 千萬別填寫",
        "Reported_Date": "2024-06-20",
        "Content": "冒名詐騙猖獗，國防部於6月19日提醒民眾，近日社群流傳一份假借國防部之名的假問卷，誘騙民眾出賣個資，請大家切勿上當。 但國防部表示，此屬騙取個資的假問巷，軍發室上網反偵後對方業已撤文。國防部也在官方粉專貼文表示，社群流傳「國防部委託新聞媒體公司協助調查官兵對國防部長近期施政滿意度」的假問卷，並要求提供官兵級職、任職單位等資料。並自導自演留言宣稱「怕洩露訊息的可以不留自己的賴」、「我是真實領到不是幫這個推廣等語，其實目的就是套個資，呼籲民眾千萬別上當。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=189&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:25"
    },
    {
        "ID": "320efee6-8a7c-364d-8f63-ab6142ddc650",
        "Title": "18歲高中生IG參加抽獎「手機中毒」半小時狂發800封詐騙簡...",
        "Reported_Date": "2024-06-19",
        "Content": "桃園市新屋區一名18歲呂姓男高中生，今(113)年1月初發了800多則釣魚詐騙簡訊，導致其他民眾的個資、信用卡號遭詐騙集團騙取。經桃園地檢署指揮刑事警察局、楊梅警分局偵辦，發現呂男疑似也是詐騙受害者。他在今年1月曾參加網路抽獎活動，被要求下載不明的APP後，該APP就會透過手機自動發送大量的釣魚詐騙簡訊，也讓自己因涉入詐欺案遭移送偵辦，訊後已被檢方請回。 刑事局提到，詐騙訊息過去常透過傳統簡訊途徑，偽裝成國內公營事業，如自來水、電力公司等，向民眾「催繳帳單」，或假冒電信業者、電商、銀行提醒民眾「積分即將到期，儘速領取」等詐術，誘騙民眾點擊訊息中所夾帶的釣魚網站，進而騙取民眾個人資料或信用卡資訊，經通傳會與刑事局共同努力下，目前利用簡訊發送詐騙訊息之案件已大量減少，惟近期發現詐騙集團開始改用RCS訊息發送詐騙訊息。 刑事局呼籲民眾，簡訊內容須再三查證，切勿點擊不明網頁連結，也不要輕信含有特殊指示之抽獎活動或來路不明之打工機會，尤其無實際理由要求加入Telegram好友者更需謹慎看待，有任何疑問可撥打165反詐騙諮詢專線查證。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=187&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:26"
    },
    {
        "ID": "c0816dc7-dfdc-387a-99b2-e9f4ce141667",
        "Title": "簡訊通知「通行費」未繳　點擊連結輸入個資信用卡秒遭盜...",
        "Reported_Date": "2024-06-14",
        "Content": "分析「釣魚簡訊」類型的詐騙案件，之前多數被害人是收到冒充如DHL、FEDEX、中華郵政、宅配通發送的通知簡訊或電子郵件，以包裹「關稅未繳」、「補足運費」、「重新配送」等理由，使民眾誤以為官方通知而直接點擊實為「釣魚網頁」的惡意連結，並依畫面指示輸入個人資料、信用卡資訊、驗證碼等，而遭詐騙。近期出現假冒「遠通電收ETC」收取通行費的簡訊通知，則為新型詐騙話術，簡訊內文以幾十元的小額通行費費用未繳，降低民眾戒心，然等民眾誤信而點擊釣魚網頁連結輸入資訊，才發現瞬間被盜刷萬元以上的大筆金額。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=172&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:26"
    },
    {
        "ID": "57969841-665d-3104-9443-dd979d063244",
        "Title": "如何識破AI詐騙",
        "Reported_Date": "2024-06-13",
        "Content": "來電聲稱換電話號碼、要求加(LINE messenger)、借錢，現在還加上AI深偽技術變臉成親朋好友跟你視訊，讓你信以為真！ 若是談到「錢」，請存疑，先撥打親友原本的電話查證喔～ 如何識破「AI詐騙」？ 1、請對方「轉頭、揮手或換姿勢」，看看畫面中的臉部輪廓是否有模糊或手部穿越的破綻。 2、請對方說出事先約定的「通關密語」或是彼此才知道的「小祕密或生活細節」。 「陌生來電假親友，先去查證別昏頭！」要記得喔～ 刑事警察局關心您",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=183&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:26"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "錢被騙走了 還要得回來嗎",
        "Reported_Date": "2024-06-13",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=176&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:26"
    },
    {
        "ID": "ce10f29d-bc70-30b5-8241-7b5fb1cfb317",
        "Title": "什麼？我被變臉了！明明是卡比獸卻能輕易變臉成刑事熊視...",
        "Reported_Date": "2024-06-13",
        "Content": "近來詐騙手法升級，用日漸普及的AI科技，可以很輕易就製造出逼真的虛假影像和音訊，仿真度極高，從正面觀看幾乎沒有破綻，很容易就會誤以為是親友本人或名人！ 大家千萬要小心！記得多這２步驟避免被詐騙 1、請對方轉轉頭，辨別臉部是否有變形 2、利用彼此的共通習慣或回憶，建立你與親友間的專屬密碼",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=173&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:27"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "113/05/27-06/02民眾通報高風險業者",
        "Reported_Date": "2024-06-12",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=171&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:27"
    },
    {
        "ID": "2de2daa5-61a8-365b-bfb8-36a7ada31e3d",
        "Title": "援交要先買遊戲點數？",
        "Reported_Date": "2024-06-11",
        "Content": "假援交詐騙手法通常都使用美女照片為頭像，透過Facebook、LINE、網路聊天室、交友APP等管道，隨機找尋民眾搭訕聊天套取個資，再捏造「家境貧苦」、「遭酒店老闆壓榨」等說詞勾起被害人同情心，等被害人上鉤後就謊稱擔心對方是警察，要求購買遊戲點數供辨識身分或保證金才可以見面，若被害人不從，甚至會打著黑道幫派名義恐嚇被害人，指責其戲弄小姐、看不起兄弟等，表示已掌握被害人個資，若不繼續購買遊戲點數交付，就要讓被害人身敗名裂或對其家人不利。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=163&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:27"
    },
    {
        "ID": "f79b0f11-4376-3a6f-8526-75450b240321",
        "Title": "郵局通知包裹配送異常通知單？提供手機聯繫？當心騙個資...",
        "Reported_Date": "2024-06-07",
        "Content": "網傳「中華郵政配送異常通知」的圖片及訊息，內容是一張疑似中華郵政寄送的通知單，告知民眾配送異常，並附上郵務專員的手機號碼，要收件人盡快聯繫。經查證，網傳圖片於 2024 年 1 月即在網路上流傳，當時中華郵政有發布新聞稿，提醒這種手法是誘騙民眾撥打詐騙電話，進而盜取個資以達後續詐騙目的。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=155&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:28"
    },
    {
        "ID": "8617b68f-e4bc-3cc6-b82b-530e791a8704",
        "Title": "租屋族看過來，未看房先匯款必是詐騙!",
        "Reported_Date": "2024-06-06",
        "Content": "尤其 #未看房先匯款必是詐騙 謹記 沒有實際看房前切勿付訂金、多方搜尋查證，簽約前也要確認屋主和房東身份，不輕意提供個人身分資料以免遭冒用！",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=154&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:28"
    },
    {
        "ID": "51928b36-de74-309b-adb7-c39760e02f25",
        "Title": "詐團錄製台語短語音問候長輩",
        "Reported_Date": "2024-06-05",
        "Content": "過去詐騙集團習慣使用國語交談，最近警方發現詐騙集團錄製台語的問候短語音，傳給偏鄉長輩，拉近關係，對此警方別提醒長輩們注意。 拜科技進步之賜，智慧型手機成為生活必備品，雖然手機帶來無可比擬便利性，卻也成為網路詐騙溫床；而且隨著科技日新月異，近期發現愈來愈多詐騙集團使用AI深偽技術（深度學習與偽造技術之簡稱），模仿民眾身邊親友進行詐騙，甚至在偏鄉推出台語短語音，請民眾務必遵循「1聽2掛3查證」的防詐3步驟，並尋求正規管道諮詢，保障自身財物安全。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=165&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:28"
    },
    {
        "ID": "1de7a283-dd00-3330-81c7-e64275cdda7c",
        "Title": "盜(冒)用網路帳號",
        "Reported_Date": "2024-06-05",
        "Content": "一、手法： 詐騙集團盜取民眾LINE、Facebook等社群軟體帳號，再以盜用帳號傳訊息給其親友： (一)朋友參加攝影比賽，麻煩幫忙投票WWW.XXXX.COM？ (二)手機送修，麻煩提供手機號碼，以便接收簡訊認證碼… (三)剛才出車禍急需用錢，可以匯款給我嗎？ (四)現在不方便繳錢或匯款，可以幫忙嗎？ (五)現在不方便買點數卡，可以幫忙買張點數卡嗎？ 二、預防策略： (一)當朋友傳送訊息要求協助匯款或代購遊戲點數時，務必提高警覺，撥通電話再行確認。 (二)多組帳號勿使用同組密碼，避免因其中一組帳號遭破解而其他帳號都被盜用，並應定期更改密碼。 (三)避免在公用電腦登入私人帳號密碼。 (四)如果訊息中帶有不明連結，請先向發送訊息的朋友確認。 (五)勿下載來源不明或非官方認證應用程式，以免個資外洩。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=162&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:29"
    },
    {
        "ID": "08b91436-c74a-3167-bc33-9e40e36be0bd",
        "Title": "中捷砍人案頻傳詐捐！",
        "Reported_Date": "2024-06-04",
        "Content": "臺中市政府已澄清，強調5月21日中捷案件中並無該名婦人就醫，官方證實該貼文為詐騙訊息，目前警方已聯繫該社群網站工作員，將文章刪除，避免民眾受騙，並展開追查，將依法偵辦該名假冒受害者家屬的女子。 警方呼籲，民眾務必提高警覺，對於網路上的求助訊息應多方查證，不可輕信；此外，警方強調，不要隨意散播、轉傳未經查證的訊息，否則將觸犯《社會秩序維護法》，可處3日以下拘留或新台幣3萬元以下罰鍰，及依據《刑法》，以詐術使人交付財物者，可處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=164&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:29"
    },
    {
        "ID": "c3116964-9bf8-3cea-9f57-29ab7f80eedf",
        "Title": "接到電話說我的證件被冒用，是真的嗎？",
        "Reported_Date": "2024-06-04",
        "Content": "接到電話說我的證件被冒用，是真的嗎？小心，這是詐騙話術！ 詐騙集團會用打電話或FaceTime的方式，假冒機關人員謊稱被害人的證件被別人冒用申辦身分證、戶籍謄本、門號、申請補助或盜領保險金，並將電話轉接給假的165或警察人員協助報案，假的警察人員會稱涉及刑事案件，要求被害人匯款或提供提款卡配合調查，甚至有些歹徒還會穿警察制服視訊取信被害人！ 還有其他假冒健保局、醫院、郵局、銀行的案例，手法皆相似，都是將電話轉接給假警察，隨後要求匯款或交付提款卡，這都是假的！",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=153&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:29"
    },
    {
        "ID": "e9f7fae0-df72-32dc-a01b-3c0d892ab806",
        "Title": "可以借用電話嗎？警：勿將手機交付陌生人",
        "Reported_Date": "2024-06-03",
        "Content": "有網友說明曾在路邊遇到借用手機撥打，結果看了通話紀錄是 0900 開頭的，擔心是高額度付費電話或詐騙。 這部分警方提醒民眾，高額付費編碼包括國際的 002、005、006、007 等，另外使用 020 開頭以及長度為 9 碼的號碼都是付費電話，如果民眾發現不明來電，還是要提高警覺！ 請留意：在路上遇到陌生人搭訕務必提高警覺，如有需要借用手機，可協助撥號後開擴音功能與對方通話，勿將手機交付給陌生人，有任何與詐騙相關之問題，請多撥打165反詐騙諮詢專線。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=166&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:30"
    },
    {
        "ID": "6ff38a0c-1982-35d0-8849-e013684fb3ff",
        "Title": "眼見不能為憑，慎防AI深偽科技詐騙",
        "Reported_Date": "2024-06-03",
        "Content": "深偽影像技術的進步為我們帶來劃時代的意義，有別以往的眼見為憑，現在已不復見，這樣先進的科技倘若運用在電影拍攝還原或改變演員容貌，能夠創作出更多元精采的影視作品，然而若遭不肖人士將此項科技用在詐騙，對民眾肖像隱私之人格權及財產法益無非是一大威脅。 最早「深偽」專用於替換人臉的軟體名稱，以「自動生成編碼器」的深度學習系統為基礎，以AI掌握對象特徵點，訓練判別生成高度相似的臉孔影像或聲音，目前「Deepfake」已經成為利用深度生成技術生成影像、聲音、文字等多媒體內容的總稱，包括臉部特徵變換、性別與年齡轉換、圖像風格轉換。 深偽內容的氾濫，成為詐騙的犯罪手法，近期就有詐騙方利用Deepfake影片詐騙金錢、感情的案例，演變成另一場科技犯罪風暴。舉例來說，一間外商公司的執行長，因為接到英國母公司上司一通電話，要求他緊急將新臺幣620萬元匯至指定供應商的帳戶，而該執行長認為其對上司聲音相當熟悉不疑有它，隨即派人轉帳，但上司的聲音是透過聲音轉換（Voice Conversion）的技術偽造的，單純的聲音深偽的犯罪手法，對嫌犯來說更加容易，使民眾降低戒心而上當受騙。 隨著近年來深度學習技術模型技術的快速發展，大幅提升做出高仿真內容偽造的效能，深偽技術變得更容易取得、偽造時間縮短、技術獲取門檻變低的趨勢，在AI來臨的時代，民眾遇到親友或陌生人以影片或電話請求借錢或威脅匯款等，應以其他方式聯繫當事親友以多方聯繫管道或撥打165反詐騙諮詢專線查證，才能避免AI科技造成的危害或財產損失。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=161&action=view&pg=4",
        "Create_Time": "2025/02/10 11:08:30"
    },
    {
        "ID": "c25a69de-ff09-3dc0-bd36-03505f300e2a",
        "Title": "投資詐騙話術~見警語速撥165查證",
        "Reported_Date": "2024-06-02",
        "Content": "民眾利用下班期間透過臉書找尋其他兼職工作，卻遭詐騙集團以投資為由加入LINE群組，期間更以創設網站偽造大量獲利等假象來騙取信任，民眾不疑有他持續購買虛擬貨幣進行投資，直到該網站遭刑事警察局通報停止解析，並置換提醒警語畫面後，卻遭詐騙集團以「網站配合165專線升級」及「遭同行偽冒」等理由誤導持續購買虛擬貨幣，直到無法提領獲利時，才驚覺受騙。 內政警政署刑事警察局與財團法人台灣網路資訊中心(TWNIC)及各電信業者共同合作，針對涉嫌詐騙網站執行涉嫌詐騙網域封阻，當民眾瀏覽涉嫌詐騙網站，出現165專線提醒警語時，應停止與該網站之客服、廠商聯繫，請立即撥打165反詐騙諮詢專線求證，避免第二次詐騙。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=152&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:31"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "AI防詐提醒",
        "Reported_Date": "2024-05-31",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=151&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:31"
    },
    {
        "ID": "c87ee674-4ddc-3efe-a74e-dfe25da5d7b3",
        "Title": "AI變臉騙走薪 網路視訊要當心",
        "Reported_Date": "2024-05-31",
        "Content": "",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=150&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:31"
    },
    {
        "ID": "991d0129-3c52-301b-b39b-56dff27f3291",
        "Title": "虛擬貨幣也能入金買股票? 假的!",
        "Reported_Date": "2024-05-31",
        "Content": "詐騙集團為了製造金流斷點，會提供虛擬貨幣錢包地址並介紹幣商給被害人購買虛擬貨幣，謊稱可以用這些虛擬貨幣入金購買股票，這都是詐騙話術！ 詐騙集團為了製造金流斷點，會提供虛擬貨幣錢包地址並介紹幣商給被害人購買虛擬貨幣，謊稱可以用這些虛擬貨幣入金購買股票，這都是詐騙話術！ 詐騙集團為了製造金流斷點，會提供虛擬貨幣錢包地址並介紹幣商給被害人購買虛擬貨幣，謊稱可以用這些虛擬貨幣入金購買股票，這都是詐騙話術！",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=149&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:32"
    },
    {
        "ID": "b42a6e65-29ed-3d00-aab8-db92151d9c54",
        "Title": "個資被「駭」 民眾誤信「取設設定」遭詐",
        "Reported_Date": "2024-05-31",
        "Content": "臺北市1名40歲的林先生在家中接到一通自稱某知名影城客服電話，告知因「會員系統設定錯誤」，林先生的會員帳號誤訂了20張電影票券，將從會員帳號所設定的信用卡扣款，如要取消訂單，電話會再轉由銀行端處理取消事宜。林先生一時不察，相信對方所言並依指示操作，陸續利用網路銀行、ATM轉帳20餘筆，存入對方指定的帳戶，至帳戶金額持續減少才驚覺自己遭詐，然短短8小時內已轉出新臺幣114萬餘元。 該影城因會員資料遭駭客入侵外洩，導致民眾接獲詐騙電話，其中常見話術為「設定成高級會員」需扣繳會費、系統出錯「訂成團體票券」、誤設「自動儲值」萬元儲值金、「誤刷信用卡」需辦理退費，以及「資料與其他會員搞混」需重新設定等。 警方呼籲，此類手法即為傳統「解除分期付款」詐騙，民眾如接獲類似商家、網購平臺、銀行客服來電，告知因系統錯誤需利用網路銀行或ATM重新設定，請切勿相信，如遇此類來電請直接掛掉，另行查明相關客服資訊並自行撥打電話確認，也可直接撥打165反詐騙諮詢專線詢問，以免把自己的財產，全轉進了詐騙集團的口袋裡，欲哭無淚。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=146&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:32"
    },
    {
        "ID": "e540938b-4f03-3552-ac67-944cb5419eab",
        "Title": "投資高獲利，出金卻要先繳稅? 詐術!",
        "Reported_Date": "2024-05-31",
        "Content": "投資高獲利，出金卻要先繳稅？ 當心這是遭詐騙的信號！ 詐騙集團假冒投資平臺，以高獲利引導被害人匯款或交付款項，直到被害人要出金時，再假冒金管會等政府單位，以繳稅、保證金或違約金等名義拒不出金，導致被害人越想拿回投資的錢、損失越慘重。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=144&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:32"
    },
    {
        "ID": "0e0d7ad6-b56f-33b1-86e4-01e1b9d7eea5",
        "Title": "在網路賣東西請小心會騙人的假買家!",
        "Reported_Date": "2024-05-31",
        "Content": "拍賣平臺個人賣家請留意假買家詐騙! 近期，假買家解除分期付款詐騙頻傳，起手式是從臉書Messenger搭訕個人賣家，詐騙手法如下： 一、臉書出現假買家欲向個人賣家購買商品先加LINE。 二、以交易保障為由要求賣家開立7-11 #賣貨便、#全家好賣+、#蝦皮拍賣。 三、賣家傳送商品連結提供下單後，以詐騙話術 #訂單遭凍結、#無法下單 等理由告知賣家聯繫客服，再傳送假客服連結提供賣家。假客服以賣家 #尚未開通認證或未簽署金流協議 等話術告知賣家需提供銀行帳戶資料。 四、隨後假銀行客服人員致電稱為 #協助認證、#解除錯誤訂單，要求操作ATM、網路銀行。 不論詐騙對象為買家或賣家，歹徒皆係以話術使民眾誤信為電商平臺客服人員，進而依指示操作匯款受騙。 刑事警察局呼籲來電顯示開頭帶「+」號、「+8869」等號碼，自稱國內業者，請務必小心查證；電話中聽到 #訂單錯誤、#重複扣款 及 #升級VIP 或網路賣家接獲稱 #賣場未簽署金流協議、#保障服務、#賣家身分認證 等關鍵字，皆為詐騙集團慣用之詐騙話術，請務必提高警覺，掛斷電話，自行聯繫官方客服查證；必要時可撥打165反詐騙專線尋求協助。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=143&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:33"
    },
    {
        "ID": "7d647e79-93da-33aa-89e2-c2e8a6f7f669",
        "Title": "加入LINE投資群組準備賺大錢嗎? 幾乎都詐騙!",
        "Reported_Date": "2024-05-31",
        "Content": "加入LINE投資群組準備賺大錢嗎？ 小心不要被騙了! 經過我們分析假投資案件，不論是以什麼管道及投資名義，詐騙集團都是從加LINE開始！ 「免費贈書加LINE、免費診股加LINE、免費明牌加LINE、免費教學加LINE」，通通都是加LINE， 網路上的假老師及假助理佛心提供各種投資資訊，請務必保持警覺",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=142&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:33"
    },
    {
        "ID": "708e3f45-29d5-35c4-ade5-64a067362c8d",
        "Title": "詐騙集團怎麼取得金融卡(存摺)? 小心變成詐欺幫助犯!",
        "Reported_Date": "2024-05-31",
        "Content": "人頭帳戶到底哪裡來的? 我們彙整了常見詐騙集團取得人頭帳戶的詐騙手法，請務必分享出去，提醒親朋好友不要受騙，更不要為了蠅頭小利出租帳戶，得不償失！ 人頭帳戶除了要負刑事責任以外，有可能還要負起民事侵權行為的損害賠償責任！ 已經有許多法院判決案例人頭帳戶要賠償被害人的實際損失，部分案例賠償金額甚至高達數百萬元！ 所以… 不要將金融卡(存摺)交給任何人!!",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=141&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:33"
    },
    {
        "ID": "8a7a5516-2ea8-3295-ba01-7d27e9d850a2",
        "Title": "領獎前得先匯款？IG充斥抽獎詐騙!",
        "Reported_Date": "2024-05-31",
        "Content": "近期詐騙集團大量創設IG社群帳號，佯稱舉辦抽獎活動，標的物包含3C商品、現金、名牌衣飾精品、塔羅占卜算命及婦嬰用品等，吸引民眾留言參加。 後詐騙集團私訊被害人謊稱中獎，再以會員費、代購費、核實帳戶、保證金、可再次抽獎等話術，要求被害人提供個人資料及陸續匯款；至被害人因匯款金額過大、未收到退款等狀況始驚覺遭詐。 要領獎須先匯款? 小心是詐騙!",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=140&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:34"
    },
    {
        "ID": "3961d75a-9c64-36f3-8d59-01806d0f9551",
        "Title": "不要再被騙第二次，當心二次詐騙！",
        "Reported_Date": "2024-05-31",
        "Content": "【詐騙廣告出新招，詐騙集團利用廣告關鍵字付費搜尋功能，將偽冒的網站魚目混珠，宣稱可以免費在線諮詢及追回詐騙款項，真相其實是詐騙集團利用網路廣告進行【二次詐騙】。 詐騙集團瞄準被詐騙過的被害人，利用民眾對專業人員的信任，謊稱有獨特管道，只要繳交「服務費」就可以協助追回詐騙款項，但是當被害人付款後就失去聯繫，不僅沒拿回先前遭詐騙的款項，還損失更多金錢，造成第二次傷害。 如不幸遭受詐騙，請速撥打165反詐騙諮詢專線或前往派出所報案，切勿輕信網路「追回詐騙款項」的錯誤資訊；已經報案的民眾欲瞭解案件進度或後續處理情形，請先向受理或管轄單位洽詢，以防落入【二次詐騙】的陷阱。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=139&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:34"
    },
    {
        "ID": "1fdfe56e-7026-3988-a77f-3a8e4fe2224e",
        "Title": "假投資詐騙手法介紹及防範之道",
        "Reported_Date": "2024-05-31",
        "Content": "【記者吳惠民桃園報導】近年來金融詐騙案件頻頻發生，桃園市政府警察局刑事警察大隊希望透過介紹高發性詐騙案件的慣用手法及防範之道，以提升讀者「識詐」能力，在受騙前就能洞悉詐騙集團的意圖，以守護自身財產安全，此篇以影響民眾財產甚鉅的假投資詐騙案件為例，介紹犯罪手法及防範之道。一、手法：(一) 盜用名人照片投放廣告引誘被害人加LINE，加LINE後引導加入投資 LINE 群組，群組成員多為詐騙集團暗樁，接著透過假投資 APP 或網站操作，大方講述如何投資賺錢，逐日貼出對帳單、高額獲利等方式，吹捧理財老師明牌很準，虛擬貨幣前景無限等語起初給予小額獲利，誘使被害人投入更多金錢。(二) 當被害人要求提領獲利時，再以洗碼量不足、繳保證金、網站遭駭客入侵、IP異常等理由拖延或拒絕出金，直到民眾發現帳號遭凍結或踢出群組、關閉網站才發現遭詐。二、防範之道：(一) 保持警惕：高獲利必定伴隨高風險，聽到「保證獲利」、「穩賺不賠」必定是詐騙，民眾應選擇自己有深入瞭解過的投資標的，不要輕信來源不明投資管道或網路連結，不隨意下載不明App，也不加入來路不明的投資群組，對於聲稱能夠保證高額獲利的App和投資平台，更應保持警惕。(二) 將詐騙訊息辨識之防詐工具(例如：趨勢科技防詐達人)加Line，傳送欲查證的訊息，系統將自動偵測出是否為詐騙資訊，目前可偵測「釣魚簡訊」、「詐騙購物網站」、「詐騙Line ID」、「詐騙投資網站」等。(三) 165全民防騙官網及臉書粉絲專頁每週公布投資詐騙網站，並可至投信投顧公會網站(https://reurl.cc/a953KZ)查詢合法投資管道。詐騙案件以「投資詐欺」最多，而防範投資詐騙的最明確方法就是「五不三要原則」：不接不明電話、不聽信來源不明資訊、不點不明連結、不加可疑投資群組、不使用有疑慮之保證獲利 APP 與投資平台網站；並「要冷靜、要查證、要報警」，桃園市政府警察局刑事警察大隊再次提醒讀者們選擇合法投資管道，才有保障。",
        "Url": "https://www.typd.gov.tw/index.php?catid=551&cid=25&id=138&action=view&pg=5",
        "Create_Time": "2025/02/10 11:08:34"
    }
]